// Auto-generated from SASK/sask.md — საგზაო დარღვევები
const SASK = {
 "violations": [
  {
   "article": "115¹ მუხლის 1-ლი ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "სატრანსპორტო საშუალების სამართავად გადაცემა წინასწარი შეცნობით ალკოჰოლური სიმთვრალის მდგომარეობაში მყოფი პირისთვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "115¹ მუხლის მე-2 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "სატრანსპორტო საშუალების სამართავად გადაცემა წინასწარი შეცნობით ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში მყოფი პირისთვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "115¹ მუხლის მე-3 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "იმ პირის მიერ, რომელსაც ამ მუხლით გათვალისწინებული ადმინისტრაციული სამართალდარღვევის ჩადენისთვის დადებული აქვს ადმინისტრაციული სახდელი, ამავე მუხლით განსაზღვრული ადმინისტრაციული სამართალდარღვევის ჩადენა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 1-ლი ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "სატრანსპორტო საშუალების მართვა ალკოჰოლური სიმთვრალის მდგომარეობაში, ან ალკოჰოლური სიმთვრალის დასადგენად შემოწმებისათვის თავის არიდება",
   "note": "შენიშვნა: 18 წლის ასაკს მიუღწეველი პირისთვის − სატრანსპორტო საშუალების მართვის უფლების 1 წლით შეჩერება",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 1-ლი ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "სატრანსპორტო საშუალების ალკოჰოლური სიმთვრალის მდგომარეობაში მართვა, თუ მძღოლის სისხლში ეთანოლის შემცველობა არანაკლებ 0,3 და არაუმეტეს 0,7 პრომილეა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 1² ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "მოპედის მართვა ალკოჰოლური სიმთვრალის მდგომარეობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-2 ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "იმ პირის მიერ, რომელსაც დადებული აქვს ამ მუხლის 1-ლი ნაწილით გათვალისწინებული ადმინისტრაციული სახდელი, მართვის უფლების შეჩერების პერიოდში იმავე ნაწილით გათვალისწინებული სამართალდარღვევის ჩადენა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-2 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "სატრანსპორტო საშუალების ალკოჰოლური სიმთვრალის მდგომარეობაში მართვა, თუ მძღოლის სისხლში ეთანოლის შემცველობა 0,7 პრომილეზე მეტია, ან ალკოჰოლური სიმთვრალის დასადგენად შემოწმებისთვის თავის არიდება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-3 ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "სატრანსპორტო საშუალების სამართავად გადაცემა წინასწარი შეცნობით ალკოჰოლური სიმთვრალის მდგომარეობაში მყოფი პირისათვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-3 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "ამ მუხლის 1-ლი ან მე-2 ნაწილით გათვალისწინებული სამართალდარღვევის ჩადენა მართვის უფლების შეჩერების პერიოდში, როდესაც დადებულია სახდელი ამ ნაწილით ან ამ მუხლის 1-ლი ან მე-2 ნაწილით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-4 ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "აღნიშნული მუხლის მე-3 ნაწილით გათვალისწინებული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-4 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "(ა) სატრანსპორტო საშუალების მართვა ალკოჰოლური სიმთვრალის მდგომარეობაში, როდესაც მძღოლს არ აქვს სატრანსპორტო საშუალების მართვის უფლება",
   "note": "(ბ) სატრანსპორტო საშუალების მართვა ალკოჰოლური სიმთვრალის მდგომარეობაში, როდესაც მძღოლს მართვის უფლება შეჩერებული აქვს ამ კოდექსის სხვა მუხლით/სხვა საკანონმდებლო აქტით გათვალისწინებული სამართალდარღვევის ჩადენისთვის",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 4¹ ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "იმ პირის მიერ, რომელსაც დადებული აქვს ამ მუხლის მე-2 ნაწილით გათვალისწინებული ადმინისტრაციული სახდელი, სატრანსპორტო საშუალების მართვის უფლების შეჩერების პერიოდში ამავე მუხლის 1-ლი ნაწილით გათვალისწინებული სამართალდარღვევის ჩადენა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 4² ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "ამ მუხლის 1-ლი ნაწილით გათვალისწინებული სამართალდარღვევის ჩადენა, როდესაც სატრანსპორტო საშუალების ექსპლუატაციის განმახორციელებელ პირს არ აქვს სატრანსპორტო საშუალების მართვის უფლება ან ეს უფლება შეჩერებული აქვს სხვა დარღვევისათვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 4³ ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "იმ პირის მიერ, რომელსაც დადებული აქვს ადმინისტრაციული სახდელი ამ მუხლის 4² ნაწილით გათვალისწინებული სამართალდარღვევისათვის, იმავე ქმედების განმეორებით ჩადენა მისი პირველად ჩადენიდან 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-5 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "სატრანსპორტო საშუალების ალკოჰოლური სიმთვრალის მდგომარეობაში მართვა იმ პირის მიერ, რომელსაც დადებული აქვს ამ ნაწილით ან ამ მუხლის მე-4 ნაწილის „ა“ ქვეპუნქტით გათვალისწინებული ადმინისტრაციული სახდელი",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 5¹ ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "სატრანსპორტო საშუალების სამართავად გადაცემა წინასწარი შეცნობით ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში მყოფი პირისათვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის 5² ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "მოპედის მართვა ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში, ან შემოწმებისთვის თავის არიდება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-6 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "ალკოჰოლური სიმთვრალის მდგომარეობაში მყოფი იმ პირის მიერ, რომელსაც დადებული აქვს ამ ნაწილით ან ამ მუხლის მე-4 ნაწილის „ბ“ ქვეპუნქტით გათვალისწინებული ადმინისტრაციული სახდელი, სატრანსპორტო საშუალების მართვის უფლების შეჩერების პერიოდში მართვა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-7 ნაწილი (2021 წლის 7 ნოებრამდე)",
   "desc": "სატრანსპორტო საშუალების მართვა, რომელსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება და მას ახლავს ამ მუხლით გათვალისწინებული სამართალდარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-7 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "ამ მუხლის 1-3 ნაწილებით გათვალისწინებული რომელიმე ადმინისტრაციული სამართალდარღვევის ჩადენასთან ერთად ქონების ან ადამიანის ჯანმრთელობის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-8 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "ამ მუხლის 4-6 ნაწილებით გათვალისწინებული რომელიმე ადმინისტრაციული სამართალდარღვევის ჩადენასთან ერთად ქონების ან ადამიანის ჯანმრთელობის მსუბუქი დაზიანება, როდესაც მძღოლს არ აქვს სატრანსპორტო საშუალების მართვის უფლება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116-ე მუხლის მე-9 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "იმ პირის მიერ, რომელსაც ამ ნაწილით ან ამ მუხლის მე-8 ნაწილით გათვალისწინებული ადმინისტრაციული სამართალდარღვევის ჩადენისთვის დადებული აქვს ადმინისტრაციული სახდელი, ამ მუხლის მე-8 ნაწილით გათვალისწინებული ადმინისტრაციული სამართალდარღვევის ჩადენა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116¹ მუხლის 1-ლი ნაწილი",
   "desc": "თოვლმავლის/მოტოციგის მართვა ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში ან/და შემოწმებისთვის თავის არიდება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116¹ მუხლის მე-2 ნაწილი",
   "desc": "იგივე ქმედება, ჩადენილი განმეორებით ერთი წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116² 1-ლი ნაწილი",
   "desc": "სასრიალო ტრასით მოსარგებლის მიერ თოვლზე/ყინულზე სასრიალო ფერდობით ან/და გზით (ტრასით) სარგებლობის დროს უსაფრთხოების წესების დარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116² მე-2 ნაწილი",
   "desc": "იგივე ქმედება, ჩადენილი განმეორებით იმავე დღეს",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116³ მუხლის 1-ლი ნაწილი",
   "desc": "სასრიალო ტრასით მოსარგებლის მიერ სარგებლობა ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში ან/და შემოწმებისთვის თავის არიდება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "116³ მუხლის მე-2 ნაწილი",
   "desc": "იგივე ჩადენილი განმეორებით ერთი წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "118-ე მუხლის 1-ლი ნაწილი",
   "desc": "იმ ავტოსატრანსპორტო საშუალების მართვა, რომელსაც დადგენილი წესით არ გაუვლია პერიოდული ტექნიკური ინსპექტირება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "118-ე მუხლის მე-2 ნაწილი",
   "desc": "არატექნიკურად ინსპექტირებული სატრანსპორტო საშუალების სამართავად/საექსპლუატაციოდ გადაცემა/დაშვება (ფიზიკური პირი/იურიდიული პირი ან/და ინდივიდუალური მეწარმე)",
   "note": "",
   "sanction": ""
  },
  {
   "article": "118¹ მუხლი",
   "desc": "მძღოლის ან მის გვერდით მჯდომი მგზავრის მიერ უსაფრთხოების ღვედის გამოუყენებლობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "118² მუხლი",
   "desc": "მექანიკური სატრანსპორტო საშუალების მართვის დროს მძღოლის მიერ მობილური კომუნიკაციის საშუალებით სარგებლობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "118³ მუხლი",
   "desc": "მოპედით ან მოტოციკლით მოძრაობისას მძღოლის ან/და მგზავრის მიერ შეკრული მოტოჩაფხუტის გამოუყენებლობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "118⁴ მუხლის 1-ლი ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "მოპედის ალკოჰოლური სიმთვრალის მდგომარეობაში მართვა ან შემოწმებისთვის თავის არიდება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "118⁴ მუხლის მე-2 ნაწილი (2021 წლის 7 ნოემბრის რედაქციით)",
   "desc": "მოპედის ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში მართვა ან შემოწმებისთვის თავის არიდება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის 1-ლი ნაწილი",
   "desc": "სატრანსპორტო საშუალების მართვა პირის მიერ, რომელსაც თან არ აქვს მართვის მოწმობა, რეგისტრაციის დამადასტურებელი დოკუმენტები (გარდა მძღოლის საკუთრებისა) ან მართვის დროებითი ნებართვა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის მე-2 ნაწილი",
   "desc": "იმ სატრანსპორტო საშუალების მართვა, რომელსაც აქვს გაუმართავი სამუხრუჭე სისტემა, საჭის სამართავი მექანიზმი ან სხვა მითითებული ტექნიკური გაუმართაობები",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის მე-3 ნაწილი",
   "desc": "იმ სატრანსპორტო საშუალების მართვა, რომელსაც გამონაფრქვევში აქვს გამაჭუჭყიანებელ ნივთიერებათა ისეთი შემცველობა, რომელიც აჭარბებს დადგენილ ნორმას",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის მე-4 ნაწილი",
   "desc": "სატრანსპორტო საშუალების ექსპლუატაციის განმახორციელებელი იურიდიული პირის ან/და ინდივიდუალური მეწარმის მიერ ამ მუხლის მე-2 და მე-3 ნაწილებით გათვალისწინებული ტექნიკურად გაუმართავი სატრანსპორტო საშუალების საექსპლუატაციოდ დაშვება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის მე-5 ნაწილი",
   "desc": "იმ სატრანსპორტო საშუალების მართვა, რომელიც თვითნებურად არის გადაკეთებული (საწვავის ავზი, ძარა, ან დაყენებულია ბუნებრივი აირის სისტემა, ან სხვაგვარადაა შეცვლილი კონსტრუქცია) და არ შეესაბამება უსაფრთხოების მოთხოვნებს/სტანდარტებს",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის მე-6 ნაწილი",
   "desc": "სატრანსპორტო საშუალების მართვა იმ პირის მიერ, რომელსაც არა აქვს იმ კატეგორიის/ქვეკატეგორიის მართვის მოწმობა, რომელსაც მართავს",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის მე-7 ნაწილი",
   "desc": "იმ სატრანსპორტო საშუალების მართვა, რომლის მინები დამუქებულია ან მათი შუქგამტარობა შეზღუდულია დადგენილი წესის დარღვევით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის 7¹ ნაწილი",
   "desc": "ამ მუხლის მე-7 ნაწილით გათვალისწინებული სამართალდარღვევის მეორედ ჩადენა 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის 7² ნაწილი",
   "desc": "ამ მუხლის მე-7 ნაწილით გათვალისწინებული სამართალდარღვევის მესამედ და მის შემდეგ ყოველი მომდევნო ჩადენა 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119-ე მუხლის მე-8 ნაწილი",
   "desc": "ამ მუხლით გათვალისწინებული სამართალდარღვევები, რომლებსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119¹ მუხლის 1-ლი ნაწილი",
   "desc": "სამშენებლო ან სხვა მასალის ისეთი სატრანსპორტო საშუალებით გადაზიდვა, რაც ქმნის გზის საფარის დანაგვიანების ან დაზიანების საფრთხეს",
   "note": "",
   "sanction": ""
  },
  {
   "article": "119¹ მუხლის მე-2 ნაწილი",
   "desc": "იგივე ქმედება, ჩადენილი განმეორებით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "120-ე მუხლის 1-ლი ნაწილი",
   "desc": "სატრანსპორტო საშუალებაზე სპეციალური ციმციმა სიგნალის ან/და ხმოვანი სიგნალის ან/და ხმამაღლამოლაპარაკე ხელსაწყოს დაყენება ან/და ოპერატიული/სპეციალური სამსახურის სატრანსპორტო საშუალებებისათვის განსაზღვრული შეფერილობის გამოყენება წესის დარღვევით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "120-ე მუხლის 1¹ ნაწილი",
   "desc": "ამ მუხლის 1-ლი ნაწილით გათვალისწინებული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "120-ე მუხლის მე-2 ნაწილი",
   "desc": "სპეციალური ხელსაწყოს არადანიშნულებით გამოყენება, ან ასეთი ხელსაწყოთი აღჭურვილი სატრანსპორტო საშუალების შეუფერხებლად გატარების წესების დარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "120-ე მუხლის მე-3 ნაწილი",
   "desc": "იმ სატრანსპორტო საშუალების მოძრაობის შეფერხება, რომელზედაც ჩართულია სპეციალური სიგნალი (გარდა ნარინჯისფერი/ყვითელი მოელვარე სიგნალისა), ან რომელიც ახორციელებს ესკორტს/რომელსაც მიაცილებენ",
   "note": "",
   "sanction": ""
  },
  {
   "article": "120-ე მუხლის 3¹ ნაწილი",
   "desc": "შესაბამისი ამოსაცნობი ნიშნების მქონე სასწრაფო სამედიცინო დახმარების, სახანძრო-სამაშველო ან პოლიციის სატრანსპორტო საშუალების მოძრაობის შეფერხება, რომელზედაც ჩართულია სპეციალური სიგნალი",
   "note": "",
   "sanction": ""
  },
  {
   "article": "120-ე მუხლის მე-4 ნაწილი",
   "desc": "ამ მუხლის მე-2, მე-3 ან 3¹ ნაწილით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "121-ე მუხლის 1-ლი ნაწილი",
   "desc": "სატრანსპორტო საშუალების მართვა პირის მიერ, რომელსაც არ აქვს მართვის უფლება ან ეს უფლება შეჩერებული აქვს სხვა დარღვევისათვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "121-ე მუხლის მე-2 ნაწილი",
   "desc": "სატრანსპორტო საშუალების სამართავად გადაცემა არასრულწლოვნისათვის ან იმ პირისათვის, რომელსაც არ აქვს მართვის უფლება ან ეს უფლება შეჩერებული აქვს სხვა დარღვევისათვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "121-ე მუხლის მე-3 ნაწილი",
   "desc": "ამ მუხლის 1-ლი ან/და მე-2 ნაწილით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "121-ე მუხლის მე-4 ნაწილი",
   "desc": "ამ მუხლით გათვალისწინებული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "121¹ მუხლის 1-ლი ნაწილი",
   "desc": "მძღოლის მიერ სხვისი მართვის უფლებით (მოწმობით) სარგებლობა ან სხვა უკანონო სარგებლობა/ცრუ ინფორმაციის მიწოდება მართვის მოწმობის მისაღებად/გამოყენებისთვის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "121¹ მუხლის მე-3 ნაწილი",
   "desc": "მართვის უფლების მქონე 18 წლამდე პირის მიერ ამ მუხლით ან ამ კოდექსის სხვა მითითებული მუხლებით გათვალისწინებული რომელიმე ადმინისტრაციული სამართალდარღვევის მესამედ ჩადენა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "122-ე მუხლის 1-ლი ნაწილი",
   "desc": "სატრანსპორტო საშუალების მართვა წინასწარი შეცნობით სახელმწიფო სანომრე ნიშნის გარეშე, ან სხვაგვარად შეცვლილი/საქარე მინაზე დამაგრებული სახელმწიფო სანომრე ნიშნით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "122-ე მუხლის მე-2 ნაწილი",
   "desc": "სატრანსპორტო საშუალების მართვა, რომელიც არ არის რეგისტრირებული დადგენილი წესით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "122-ე მუხლის მე-3 ნაწილი",
   "desc": "სატრანსპორტო საშუალების მართვა წინასწარი შეცნობით სხვისი ან შენიღბული სახელმწიფო სანომრე ნიშნით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "123-ე მუხლის 1-ლი ნაწილი",
   "desc": "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლის მიერ შემთხვევის ადგილის მიტოვება ან სატრანსპორტო საშუალების შემთხვევის ადგილიდან გადაადგილება (გარდა კანონით გათვალისწინებული შემთხვევებისა)",
   "note": "",
   "sanction": ""
  },
  {
   "article": "123-ე მუხლის მე-2 ნაწილი",
   "desc": "სატრანსპორტო საშუალების გაჩერების შესახებ პოლიციელის მოთხოვნის შეუსრულებლობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "123-ე მუხლის მე-4 ნაწილი",
   "desc": "ამ მუხლის 1-ლი და მე-2 ნაწილებით გათვალისწინებული სამართალდარღვევები, რომლებსაც მოჰყვა საავარიო ვითარების შექმნა ან საგზაო მოძრაობის შეფერხება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 1-ლი ნაწილი",
   "desc": "მოძრაობის დადგენილი სიჩქარის გადაჭარბება 15 კმ/სთ-ზე მეტი სიჩქარით, მაგრამ არაუმეტეს 40 კმ/სთ",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 1¹ ნაწილი",
   "desc": "მოძრაობის დადგენილი სიჩქარის გადაჭარბება 40 კმ/სთ-ზე მეტი სიჩქარით",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-2 ნაწილი",
   "desc": "ამ მუხლის 1-ლი ან 1¹ ნაწილით გათვალისწინებული ადმინისტრაციული სამართალდარღვევის იმ პირის მიერ ჩადენა, რომელიც ახორციელებს რეგულარულ სამგზავრო გადაყვანას",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-4 ნაწილი",
   "desc": "ამ მუხლის 1-ლი ან 1¹ ნაწილით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა საავარიო ვითარების შექმნა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-5 ნაწილი",
   "desc": "ამ მუხლის 1-ლი ან 1¹ ნაწილით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 5¹ ნაწილი",
   "desc": "მძღოლის მიერ ქვეითებთან მიმართებით საგზაო მოძრაობის წესების დარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 5² ნაწილი",
   "desc": "ამ მუხლის 5¹ ნაწილით გათვალისწინებული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-6 ნაწილი",
   "desc": "საგზაო ნიშნის/მონიშვნის, ბუქსირების, გარე სანათი ხელსაწყოთი/ხმოვანი სიგნალით სარგებლობის, სასწავლო სვლის, საცხოვრებელ ზონაში ან სხვა მითითებული წესების დარღვევა, რაც აფერხებს საგზაო მოძრაობას ან საშიშროებას უქმნის მოძრაობის უსაფრთხოებას",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 6¹ ნაწილი",
   "desc": "სატრანსპორტო საშუალებებით ორგანიზებულად გზის გადაკეტვა ან ჯგუფურ მოძრაობაში მონაწილეობა ქალაქში/სხვა დასახლებულ პუნქტში, რა დროსაც სრულად არის დაკავებული გზის სავალი ნაწილი",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 6² ნაწილი",
   "desc": "გზის სავალ ნაწილზე სატრანსპორტო საშუალებათა განლაგების, მოძრაობის დაწყების ან/და მანევრირების წესების დარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 6³ ნაწილი",
   "desc": "სატრანსპორტო საშუალებაზე საცნობი ნიშნის დამაგრების წესის დარღვევით მოძრაობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 6⁴ ნაწილი",
   "desc": "ქალაქ თბილისის მუნიციპალიტეტის ადმინისტრაციულ საზღვრებში ტრანზიტული მოძრაობა (გარდა დაშვებული გზისა)",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-7 ნაწილი",
   "desc": "მარეგულირებლის/შუქნიშნის ამკრძალავ ნიშანზე გავლის წესების, პრიორიტეტული/ამკრძალავი ნიშნის მოთხოვნის დაუცველობა, გასწრების, გზაჯვარედინის, რკინიგზაზე გადასასვლელის გავლის წესების დარღვევა, გავლის უპირატესობის მქონე სატრანსპორტო საშუალებისათვის დაბრკოლების შექმნა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 7¹ ნაწილი",
   "desc": "შემხვედრი სატრანსპორტო ნაკადის გამყოფი უწყვეტი ღერძულა ხაზის გადაკვეთა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 7² ნაწილი",
   "desc": "ამ მუხლის 7¹ ნაწილით გათვალისწინებული ქმედება, ჩადენილი განმეორებით 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 7³ ნაწილი",
   "desc": "შემხვედრი სატრანსპორტო ნაკადის გამყოფი უწყვეტი ღერძულა ხაზის გადაკვეთა და მოძრაობის საპირისპირო მიმართულებით მოძრაობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-8 ნაწილი",
   "desc": "ამკრძალავი ნიშნების „გაჩერება აკრძალულია“ და „დგომა აკრძალულია“ მოთხოვნების დაუცველობა, აგრეთვე დგომა-გაჩერების წესებით გათვალისწინებული სხვა მოთხოვნის დაუცველობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-9 ნაწილი",
   "desc": "ამ მუხლის მე-8 ნაწილით გათვალისწინებული სამართალდარღვევები, რომლებსაც მოჰყვა საავარიო ვითარების შექმნა ან მოძრაობის ისეთი შეფერხება, რომელმაც გამოიწვია საცობის შექმნა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 9¹ ნაწილი",
   "desc": "ამ მუხლის 5¹ და 5² ნაწილებით გათვალისწინებული სამართალდარღვევები, რომლებსაც მოჰყვა საავარიო ვითარების შექმნა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის 9² ნაწილი",
   "desc": "ამ მუხლის მე-6–7³ ნაწილებით გათვალისწინებული სამართალდარღვევები, რომლებსაც მოჰყვა საავარიო ვითარების შექმნა ან მოძრაობის ისეთი შეფერხება, რომელმაც გამოიწვია საცობის შექმნა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-10 ნაწილი",
   "desc": "ამ მუხლის მე-6, 6² და მე-7–მე-8 ნაწილებით გათვალისწინებული სამართალდარღვევები, რომლებსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-11 ნაწილი",
   "desc": "ამ მუხლის 5¹ და 5² ნაწილებით გათვალისწინებული სამართალდარღვევები, რომლებსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-12 ნაწილი",
   "desc": "სპეციალურ ზოლში („BUS LANE“) სამარშრუტო სატრანსპორტო საშუალების გარდა სხვა სახის სატრანსპორტო საშუალების მოძრაობა, გაჩერება ან დგომა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-13 ნაწილი",
   "desc": "ველოსიპედის ბილიკზე ან ველოსიპედის მოძრაობის ზოლზე ველოსიპედის გარდა სხვა სახის სატრანსპორტო საშუალების მოძრაობა, გაჩერება ან დგომა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-14 ნაწილი",
   "desc": "წინასწარი შეცნობით სატრანსპორტო საშუალების გზაზე გაჩერება ან დგომა სარეგისტრაციო ნომრის გარეშე",
   "note": "",
   "sanction": ""
  },
  {
   "article": "125-ე მუხლის მე-15 ნაწილი",
   "desc": "ტაქსის პარკირებისთვის განკუთვნილ ადგილზე იმ სატრანსპორტო საშუალების პარკირება, რომელზედაც ტაქსით გადაყვანის ნებართვა გაცემული არ არის",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127-ე მუხლის 1-ლი ნაწილი",
   "desc": "საგზაო მოძრაობის მონაწილის (გარდა მექანიკური სატრანსპორტო საშუალების მძღოლისა) მიერ საგზაო მოძრაობის შესახებ კანონის მოთხოვნათა დარღვევა ან/და საგზაო მოძრაობის მარეგულირებელი სიგნალისადმი დაუმორჩილებლობა, აგრეთვე საგზაო ნიშნის ან საგზაო მონიშვნის მოთხოვნათა უგულებელყოფა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127-ე მუხლის 1¹ ნაწილი",
   "desc": "ამ მუხლის 1-ლი ნაწილით გათვალისწინებული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127-ე მუხლის 1² ნაწილი",
   "desc": "ამ მუხლის 1-ლი ან 1¹ ნაწილით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა საავარიო ვითარების შექმნა ან მოძრაობის შეფერხება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127-ე მუხლის მე-2 ნაწილი",
   "desc": "საერთაშორისო ან შიდასახელმწიფოებრივი მნიშვნელობის გზაზე მსხვილფეხა ან წვრილფეხა პირუტყვის გადაადგილების წესების დარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127-ე მუხლის მე-3 ნაწილი",
   "desc": "ამ მუხლით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127¹ მუხლის 1-ლი ნაწილი",
   "desc": "მგზავრთა გადაყვანის ან ტვირთის გადაზიდვის წესების დარღვევა, ან არაგაბარიტული (მსხვილგაბარიტიანი) სატრანსპორტო საშუალებით გზაზე მოძრაობა შესაბამის უფლებამოსილ ორგანოსთან შეთანხმების გარეშე",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127¹ მუხლის 1¹ ნაწილი",
   "desc": "სატრანსპორტო საშუალებით ბავშვთა გადაყვანის უსაფრთხოების წესების დარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127¹ მუხლის მე-2 ნაწილი",
   "desc": "საქართველოს საერთაშორისო ხელშეკრულებებით დადგენილი მგზავრთა გადაყვანისა და ტვირთის გადაზიდვის წესების დარღვევა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127¹ მუხლის მე-6 ნაწილი",
   "desc": "ამ მუხლის 1-ლი ნაწილით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "127¹ მუხლის მე-7 ნაწილი",
   "desc": "საერთაშორისო საავტომობილო გადაზიდვა-გადაყვანისას ევროპის შეთანხმების (AETR) წესების დარღვევა ან/და ტექნიკური რეგლამენტის მოთხოვნების შეუსრულებლობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "129¹ მუხლი",
   "desc": "გზაზე იმ სატრანსპორტო საშუალების მოძრაობა, რომლის ღერძზე მაქსიმალური დატვირთვა ან/და რომლის ფაქტობრივი მასა აღემატება დადგენილ ზღვრულ მნიშვნელობებს ან/და ქარხანა-დამამზადებლის მიერ დადგენილ სრულ მასას",
   "note": "",
   "sanction": ""
  },
  {
   "article": "134-ე მუხლის 1-ლი ნაწილი",
   "desc": "გზის, რკინიგზის გადასასვლელის ან სხვა საგზაო ნაგებობის მოვლა-შენახვის და სამშენებლო-სარემონტო სამუშაოების დადგენილი წესების დარღვევა ან ზომების მიუღებლობა მოძრაობის დროულად ასაკრძალად/შესაზღუდად/აღსადგენად, გზის დაზიანება/გაჭუჭყიანება, სავალ ნაწილზე/ტროტუარზე მასალის დაყრა, გარე ვაჭრობის მოწყობა, ან წერილობითი მითითების შეუსრულებლობა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "134-ე მუხლის მე-2 ნაწილი",
   "desc": "გზასთან სხვა დანიშნულების გზის თვითნებური მიერთება, გზის ღერძიდან 100 მეტრზე ახლოს ან ქუჩის მიმდებარე ტერიტორიაზე რაიმე ობიექტის უნებართვო მშენებლობა, სარეკლამო ფირნიშის, არასტანდარტული საგზაო ნიშნის უნებართვოდ განთავსება, გზის თვითნებურად გადათხრა ან სამუშაოთა წარმოებაზე დადებული შეთანხმების პირობების შეუსრულებლობა, ან/და შესაბამისი ნებართვის გარეშე დაზიანებული სატრანსპორტო საშუალების შესაკეთებლად მიღება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "134-ე მუხლის მე-3 ნაწილი",
   "desc": "ამ მუხლის 1-ლი ან მე-2 ნაწილით გათვალისწინებული სამართალდარღვევა, რომელსაც მოჰყვა ქონების ან ადამიანის სხეულის მსუბუქი დაზიანება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "135³ მუხლის 1-ლი ნაწილი",
   "desc": "ქალაქ თბილისის მუნიციპალიტეტის ადმინისტრაციულ საზღვრებში ავტობუსების (M2 და M3 კატეგორიები) გაჩერების დადგენილი ადგილების გარდა სხვა ადგილებზე გაჩერება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "135³ მუხლის მე-2 ნაწილი",
   "desc": "ქალაქ თბილისის მუნიციპალიტეტის ადმინისტრაციულ საზღვრებში ავტობუსების (M2 და M3 კატეგორიები) გაჩერების დადგენილ ადგილებზე სხვა სახის სატრანსპორტო საშუალების გაჩერება ან დგომა",
   "note": "",
   "sanction": ""
  },
  {
   "article": "135⁴ მუხლის 1-ლი ნაწილი",
   "desc": "საქართველოს დედაქალაქში მსუბუქი ავტომობილით − ტაქსით (M1 კატეგორია) გადაყვანის სანებართვო პირობების დარღვევით განხორციელება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "135⁴ მუხლის მე-2 ნაწილი",
   "desc": "საქართველოს დედაქალაქში მსუბუქი ავტომობილით − ტაქსით (M1 კატეგორია) გადაყვანის შესაბამისი ნებართვის გარეშე განხორციელება",
   "note": "",
   "sanction": ""
  },
  {
   "article": "191¹ მუხლის „ა“ პუნქტი",
   "desc": "ავტოსატრანსპორტო საშუალების მფლობელის/მძღოლის უცხო სახელმწიფოში რეგისტრირებული ავტოსატრანსპორტო საშუალებით საქართველოს ტერიტორიაზე სამოქალაქო პასუხისმგებლობის სავალდებულო დაზღვევის გარეშე გადაადგილება (მოტოციკლით, მსუბუქი ავტომობილით, სასოფლო-სამეურნეო მანქანით, სპეციალიზებული თვითმავალი მანქანით ან მისაბმელით)",
   "note": "",
   "sanction": ""
  },
  {
   "article": "191¹ მუხლის „ბ“ პუნქტი",
   "desc": "ავტოსატრანსპორტო საშუალების მფლობელის/მძღოლის უცხო სახელმწიფოში რეგისტრირებული ავტოსატრანსპორტო საშუალებით საქართველოს ტერიტორიაზე სამოქალაქო პასუხისმგებლობის სავალდებულო დაზღვევის გარეშე გადაადგილება (ავტობუსით ან სატვირთო ავტომობილით)",
   "note": "",
   "sanction": ""
  }
 ],
 "changes": [
  {
   "article": "119-ე მუხლის მე-5 ნაწილი (ახალი რედაქცია)",
   "desc": "იმ სატრანსპორტო საშუალების მართვა, რომელიც თვითნებურად არის გადაკეთებული (მაყუჩი, საწვავის ავზი, ძარა, ბუნებრივი აირის სისტემა, ან სხვაგვარად შეცვლილი კონსტრუქცია) და არ შეესაბამება უსაფრთხოების მოთხოვნებს/სტანდარტებს.",
   "note": "",
   "sanction": "დაჯარიმება 200 ლარის ოდენობით."
  },
  {
   "article": "119-ე მუხლის შენიშვნა 9¹",
   "desc": "მე-5 ნაწილით გათვალისწინებულ შემთხვევაში პოლიციელი უფლებამოსილია მძღოლი ჩამოაშოროს მართვას და სატრანსპორტო საშუალება გადაიყვანოს სპეციალურ დაცულ სადგომზე.",
   "note": "",
   "sanction": ""
  },
  {
   "article": "120-ე მუხლის 2¹ ნაწილი",
   "desc": "სატრანსპორტო საშუალებაზე, საგზაო მოძრაობის მონაწილის შეცდომაში შეყვანის მიზნით, კანონმდებლობით განსაზღვრული ფერისგან განსხვავებული ნებისმიერი სხვა ფერის ციმციმა სიგნალის დაყენება.",
   "note": "",
   "sanction": "დაჯარიმება 2 000 ლარის ოდენობით, აგრეთვე ციმციმა სიგნალის კონფისკაცია."
  },
  {
   "article": "120-ე მუხლის 2² ნაწილი",
   "desc": "ამ მუხლის 2¹ ნაწილით გათვალისწინებული ადმინისტრაციული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში.",
   "note": "",
   "sanction": "დაჯარიმება 2 500 ლარის ოდენობით, აგრეთვე ციმციმა სიგნალის კონფისკაცია."
  },
  {
   "article": "125-ე მუხლის მე-17 ნაწილი (ახალი რედაქცია)",
   "desc": "სატრანსპორტო საშუალების განზრახ მოცურება/მოსრიალება ან/და მოცურებით წრიული ბრუნვის განხორციელება (დრიფტი), გარდა პროფესიული სპორტული ღონისძიებისა.",
   "note": "",
   "sanction": "დაჯარიმება 300 ლარის ოდენობით."
  },
  {
   "article": "127-ე მუხლის 1-ლი ნაწილი (ახალი რედაქცია)",
   "desc": "საგზაო მოძრაობის მონაწილის (გარდა მძღოლისა) მიერ კანონის მოთხოვნათა დარღვევა, მარეგულირებელი სიგნალისადმი დაუმორჩილებლობა, საგზაო ნიშნის/მონიშვნის მოთხოვნათა უგულებელყოფა (გარდა მე-4 და მე-5 ნაწილებისა).",
   "note": "",
   "sanction": "დაჯარიმება 50 ლარის ოდენობით."
  },
  {
   "article": "127-ე მუხლის 1¹ ნაწილი (ახალი რედაქცია)",
   "desc": "ამ მუხლის 1-ლი ნაწილით გათვალისწინებული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში.",
   "note": "",
   "sanction": "დაჯარიმება 100 ლარის ოდენობით."
  },
  {
   "article": "127-ე მუხლის მე-4 ნაწილი (ახალი)",
   "desc": "ამ მუხლის 1-ლი ნაწილით გათვალისწინებული ქმედების ჩადენა ავტომაგისტრალზე, საერთაშორისო ან შიდასახელმწიფოებრივი მნიშვნელობის გზაზე.",
   "note": "",
   "sanction": "დაჯარიმება 100 ლარის ოდენობით."
  },
  {
   "article": "127-ე მუხლის მე-5 ნაწილი (ახალი)",
   "desc": "ამ მუხლის მე-4 ნაწილით გათვალისწინებული სამართალდარღვევის განმეორებით ჩადენა 1 წლის განმავლობაში.",
   "note": "",
   "sanction": "დაჯარიმება 200 ლარის ოდენობით."
  }
 ]
};
